"SU_TITLE" = "Apple Remote Desktop 更改用戶端設定";
"SU_VERS" = "3.5";
"SU_SERVERCOMMENT" = "";

"VOLUMEHASTIER3"		= "此軟體不支援您的系統語言。";
"PLEASEUSEADMINUPDATE"	= "請使用“Apple Remote Desktop 管理者”更新程式。";
"NOARDTOUPDATE"			= "此更新項目無法在這個卷宗上找到 Remote Desktop。";
"ISDOWNGRAGE"			= "已安裝較新版本的套件。";
"ERR_OSVER_TIGER"		= "此軟體需要 Mac OS X 10.4.11 或以上版本。";
"ERR_OSVER_LEOPARD"		= "此軟體需要 Mac OS X 10.5.7 或以上版本。";
"ERR_OSVER_SNOWLEOPARD"	= "此軟體需要 Mac OS X 10.6 版。";
